Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilget_tilskudd_til_to_helseprosjekter_.html.tmx
Source language: nob
Languages: sme

source: Bevilget tilskudd til to helseprosjekter
sme: Juolludan doarjaga guovtti dearvvašvuođaprošektii

source: Sametingsrådet har bevilget 104 500 kr oner til Davvi Girji AS, som vil trykke nytt opplag av , av Egil Utsi, og et tilskudd på 171 000 kr oner til Hamarøy kommune til forprosjekt lulesamisk helseteam.
sme: Sámediggeráđđi lea juolludan 104 500 ruvnno doarjjan Davvi Girji AS:i, mii áigu ođđasit deaddilit Egil Utsi girjji , ja 171 000 ruvnno doarjjan Hábmer suohkanii julevsámi dearvvašvuođajoavkku ovdaprošektii .

source: Davvi Girji AS vil trykke nytt opplag av boka , skrevet av Egil Utsi.
sme: Michal Aase, Davvi Girji Davvi Girji AS áigu ođđasit deaddilit Egil Utsi girjji .

source: Denne er trykt opp første gang i 1998, men er nå ikke lenger tilgjengelig i bokform.
sme: Girji deaddiluvvui vuosttaš geardde 1998:s, muhto dat ii leat šat oažžumis girjin.

source: – Boka er et viktig hjelpemiddel i helsetjenesten og bør være tilgjengelig for helsepersonell over hele landet.
sme: – Girji lea dehálaš veahkkeneavvu dearvvašvuođabálvalusas ja berre leat olámuttos dearvvašvuođabargiide miehtá riikka.

source: Dette hjelpemiddelet kan bidra til at den samiske befolkningen får bedre helsetjenester, der pasienten møtes med samisk språk.
sme: Dát veahkkeneavvu sáhttá váikkuhit dasa ahte sámi álbmot oažžu buoret dearvvašvuođabálvalusaid, go pasieanta váldojuvvo vuostá sámegielain.

source: Det er ikke flere eksemplarer igjen hos forlaget, og det er derfor positivt at boka trykkes opp på nytt, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Lágádusas eai šat leat eanet dákkár girjjit, ja danne lea hui buorre ahte girji deaddiluvvo ođđasit, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Tilskuddet på 104 500 kroner gis fra tilskuddsordningen Tilskudd til helse-, omsorg- og barnevernsprosjekter.
sme: 104 500 ruvdnosaš doarjja addo doarjjaortnegis Doarjja dearvvašvuođa-, fuolahus- ja mánáidsuodjalusprošeavttaide.

source: Tilskudd til forprosjekt lulesamisk helseteam
sme: Doarjja julevsámi dearvvašvuođajoavkku ovdaprošektii

source: Runar Myrnes Balto Árvu/Sametinget Fra den samme tilskuddsordningen bevilges også tilskuddet på 171 000 kroner til Hamarøy kommune, som vil etablere lulesamisk helseteam som skal ivareta samiske pasienter, deres pårørende og lulesamisk lokalsamfunn.
sme: Runar Myrnes Balto Árvu/Sámediggi Seamma doarjjaortnegis juolluduvvo maid 171 000 ruvdnosaš doarjja Hábmer suohkanii, mii áigu ásahit julevsámi dearvvašvuođajoavkku mii galgá áimmahuššat sámi pasieanttaid, sin oapmahaččaid ja julevsámi báikkálašservodaga.

source: Prosjektet skal bygges opp etter modell fra sørsamisk helseteam og etter modeller fra andre urfolksområder.
sme: Prošeakta galgá huksejuvvot lullisámi dearvvašvuođajoavkku Saemien healsoedåehkie málle mielde ja eará álgoálbmotguovlluid málliid mielde.

source: – Samisk helseteam er en god måte å ivareta samiske pasienter og befolkning i området, slik at tjenesten på den måten blir mer tilgjengelig for den lulesamiske befolkningen, sier Myrnes Balto.
sme: – Sámi dearvvašvuođajoavkku bokte lea vuogas áimmahuššat sámi pasieanttaid ja guovllu álbmoga, nu ahte bálvalus dainna lágiin šaddá eanet olámuddui julevsámi álbmogii, dadjá Myrnes Balto.

source: Sametingsrådet mener at et helsesystem som er ivaretatt av samer, at tjenesten har tilstrekkelig samisk kompetanse og at samisk språk og kultur blir ivaretatt i tjenesten er viktig for å gi samisk befolkning likeverdige helsetjenester.
sme: Sámediggeráđđi oaivvilda ahte dearvvašvuođavuogádat maid sápmelaččat áimmahuššet, ahte bálvalusas lea doarvái sámi gelbbolašvuohta ja ahte sámi giella ja kultuvra váldojuvvo mielde bálvalussii lea dehálaš addin dihte sámi álbmogii seammaárvosaš dearvvašvuođabálvalusaid.

source: – Dette er også viktig med tanke på pasientsikkerhet og kvalitet i tjenesten, sier Myrnes Balto.
sme: – Dát lea maid dehálaš go jurddaša bálvalusa pasieantasihkarvuođa ja kvalitehta birra, dadjá Myrnes Balto.

source: Opprettelse av samisk helseteam skal skje i regi av Lulesamisk helsenettverk, Hamarøy kommune og Nordlandssykehuset, som også vil være eiere av prosjektet.
sme: Julevsámi dearvvašvuođafierpmádat Julevsáme Varresvuodaværmdahka, Hábmera suohkana ja Nordlánddabuohcceviessu dat ásahit julevsámi dearvvašvuođajoavkku, ja sii leat maid prošeaktaeaiggádat.

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
